<html style="width: 1400px; margin-left: 45px;margin-top: 45px;">
<head>
	<title></title>
</head>
<body>
<p class="p1"><strong><span style="color:#FF0000; font-size: 70px;"><span class="s1">Qu&rsquo;est-ce que la confession&nbsp;?</span></span></strong></p>

<p class="p1"><span style="color:#D3D3D3;">______________________________________________________________________________</span></p>

<p class="p2"><span class="s1" style="font-size: 50px;">La confession est le sacrement qui donne au p&eacute;nitent, par l&rsquo;interm&eacute;diaire du pr&ecirc;tre, d&rsquo;obtenir la r&eacute;mission de tous ses p&eacute;ch&eacute;s personnels (quelle que soit leur gravit&eacute;).</span></p>

<p class="p2"><span class="s1" style="font-size: 50px;">Elle est&nbsp;:</span></p>

<p class="p2"><span class="s1" style="font-size: 50px;"><b>- sacrement de p&eacute;nitence</b></span></p>

<p class="p2"><span class="s1" style="font-size: 50px;">La confession est appel&eacute;e <i>sacrement de P&eacute;nitence</i> car elle consacre une d&eacute;marche personnelle et eccl&eacute;siale de conversion, de repentir et de satisfaction du chr&eacute;tien p&eacute;cheur.</span></p>

<p class="p2"><span class="s1" style="font-size: 50px;"><b>- sacrement de confession</b></span></p>

<p class="p2"><span class="s1" style="font-size: 50px;">La confession est nomm&eacute;e aussi <i>sacrement de confession</i> parce que l&rsquo;aveu ou confession des p&eacute;ch&eacute;s devant le pr&ecirc;tre en est un &eacute;l&eacute;ment essentiel. Ensuite et dans un sens plus profond, parce que la confession est une reconnaissance et une louange de la saintet&eacute; de Dieu et de sa Mis&eacute;ricorde envers l&rsquo;homme p&ecirc;cheur.</span></p>

<p class="p2"><span class="s1" style="font-size: 50px;"><b>- sacrement du pardon</b></span></p>

<p class="p2"><span class="s1" style="font-size: 50px;">La confession est aussi nomm&eacute;e <i>sacrement du pardon</i>. L&rsquo;absolution sacramentelle du pr&ecirc;tre accorde au p&eacute;nitent &laquo;&nbsp;le pardon et la paix&nbsp;&raquo; venant de Dieu.</span></p>

<p class="p2"><span class="s1" style="font-size: 50px;"><b>- sacrement de R&eacute;conciliation</b></span></p>

<p class="p2"><span class="s1" style="font-size: 50px;">Enfin, la confession est dite <i>sacrement de R&eacute;conciliation</i> car elle donne au p&eacute;cheur l&rsquo;Amour de Dieu qui r&eacute;concilie. Il y a ainsi r&eacute;conciliation avec Dieu qui fait vivre de son amour mis&eacute;ricordieux.</span></p>

<p class="p2"><span class="s1" style="font-size: 50px;">Cet amour mis&eacute;ricordieux qui permet de r&eacute;pondre &agrave; l&rsquo;appel du Seigneur&nbsp;: &laquo;&nbsp;&quot; Va d&rsquo;abord te r&eacute;concilier avec ton fr&egrave;re &quot; (Mt 5, 24).&nbsp;</span></p>
</body>
</html>
